Repository: giellalt/corpus-smj
Catalog: tmx/nob/facta/tysfjordasvo.no/kontroll_d_rkestibme.html.tmx
Source language: smj
Languages: nob

source: Lásjmudallamlanjá / spiedjillanjá dárkestibme
nob: Tilbake

source: Lásjmudallamguovdásj ij la dievnastum ja dåssju sebrulattja bessi sisi.
nob: Dette er et ubetjent treningssenter hvor kun medlemmer har adgang.

source: Persåvnålasj tjåvdakårtåv viertti adnet sisi besatjit.
nob: For å komme inn i lokalet brukes personlig nøkkelkort.

source: Juogoslásjmudallama jådediddje máhttá ulmutjijt sisi luojttet gå la juogoslásjmudallam.
nob: Leder av gruppetreninger kan slippe inn personer som skal delta på gruppetrening.

source: Da hæhttuji huodnahav vas guodet gå lásjmudallam nåhkå.
nob: Disse er pliktig å forlate lokalet når treninga er ferdig.

source: • Dárkastiddje galggá identifikasjåvnåv adnet majt duodas sån diehtá viddnudagá HMS rutijnaj birra.
nob: • Kontrolløren (e) skal ha en id brikke som bekrefter at han / hun er informert om bedriftens HMS rutiner.

source: • Dárkastiddje galggá ietjas tjåvdakårtåv adnet sisŋeldis duodastibmáj.
nob: • Kontrolløren (e) skal bruke sitt nøkkelkort for intern verifisering.

source: • Dárkastiddje galggá liehket væhttsá ja buorak láhkáj dárkestimev tjadádit.
nob: • Kontrolløren (e) skal opptre høflig og respektfullt.

source: Bærrájgæhttje máhttá gatjálvisájt vásstedit, valla ij galga iesj persåvnålasj ságastallamav álgadit.
nob: Kontrollør kan svare på spørsmål, men skal ikke ta initiativ til personlig dialog.

source: • Dárkastiddje máhttá aktisasj diedojt vaddet.
nob: • Kontrollør kan gi felles informasjon.

source: • Dárkastiddje tjáles galla persåvnå huodnahin li gå bærrájgæhttjamin la.
nob: • Kontrolløren skriver ned hvor mange personer som er i lokalet på kontrolltidspunktet.

source: • Dárkastiddje tjáles namájt dajda gudi huodnahin loabe dagi li.
nob: • Kontrolløren skriver ned navn på de som oppholder seg ulovlig i lokalet.

source: Bæjválasj jådediddje aktijvuodav válldá sijájn maŋŋela.
nob: Dersom du blir tatt i kontroll vil du bli kontaktet av daglig leder i etterkant.

source: • Dárkastiddje máhttá aj tjálestit ietjá vidjurij birra majt bæjválasj jådediddjáj maŋŋela diedet.
nob: • Kontrolløren kan også skrive ned andre forhold som legges frem for daglig leder i etterkant.

source: Huodnahin li aj diedo gujddimvejulasjvuodaj birra Tysfjord ASVO:n.
nob: Vi har behov for å gjennomføre kontroller og ber våre kunder respektere det.

source: Miján la dárbbo bærrájgæhttjamav tjadádit ja ádnop mijá oasste dáv vieledi.
nob: Daglig leder

source: Bæjválasj jådediddje
nob: Tilrettelegging / Hiebadibme

source: Forside / Åvddåbielle
nob: Produksjon / Buvtadibme

source: Utstillinger / Vuosádus
nob: Butikk / Oases

source: Duodjebloggen
nob: Trening / Lásjmudallam GruppetreningLukket trening (for grupper) " Lett på tå " trening for barn / ungeKontroll / Dárkestibme

source: Om oss / Mijá birra
nob: Lukket trening (for grupper)

source: Kontakt oss / Válde aktijvuodav
nob: " Lett på tå " trening for barn / unge

source: Idium Web
nob: Arrangementer
